[
  "calendar",
  "obsidian-excalidraw-plugin",
  "obsidian-spaced-repetition",
  "darlal-switcher-plus",
  "tag-wrangler",
  "obsidian-tasks-plugin",
  "recent-files-obsidian",
  "beautitab",
  "dataview",
  "highlightr-plugin",
  "obsidian-day-planner",
  "obsidian-latex-suite"
]